"Edit" = "编辑";
"%1.1f KB" = "%1.1f KB";
"Branch Layout" = "分支布局";
"Add to Note" = "添加到注释";
"Paste Formatted" = "带格式粘贴";
"Trial Progress" = "试用进度";
"greater than" = "大于";
"ends with" = "结尾";
"Icons" = "图标";
"Progress: %@" = "进度：%@";
"Dark Patterns" = "黑暗模式";
"Please select 2 topics (CMD click) to be linked." = "请选择 2 个要链接的主题（CMD 点击）。";
"Sorry - the license name and code did not match. Please re-enter (and it's case sensitive)" = "抱歉，许可证名称和代码不匹配，请重新输入（区分大小写）";
"Thank you for considering iThoughtsX. You are over half way through your %ld day trial. If you have any questions, suggestions or issues please visit the website and let us know." = "感谢您关注 iThoughtsX，您的 %ld 天试用期已过半。如有任何疑问、建议或问题，请访问网站并告知我们。";
"View" = "视图";
"in the next" = "后";
"week" = "周";
"Website (.zip)" = "网站 (.zip)";
"Horizontal" = "水平";
"%ldpt  ⊢%ld⊣" = "%1$ldpt ⊢%2$ld⊣";
"second" = "秒";
"Multiple Copies Installed" = "已安装多个副本";
"This device is not configured for sending Email. Please configure the Mail settings in the Settings app." = "此设备未配置，无法发送电子邮件，请在设置应用程序中配置邮件设置。";
"not in the last" = "非前";
"Topic variable" = "主题变量";
"Square Bracket" = "方形支架";
"Release Notes" = "版本说明";
"Delete this rule?" = "删除此规则？";
"Quit and Show in Finder" = "退出并在查找器中显示";
"doesn't contain" = "不包含";
"Due This Week" = "本周到期";
"Confirm" = "确认";
"day" = "天";
"Help" = "帮助";
"month" = "月";
"Slides (.pdf)" = "幻灯片 (.pdf)";
"Research" = "研究";
"Manual" = "手动";
"Open Favourite" = "打开收藏夹";
"Thank you for considering iThoughtsX. If you have any questions, suggestions or issues please visit the website and let us know." = "感谢您关注 iThoughtsX，如有任何疑问、建议或问题，请访问网站并告知我们。";
"⌥⌘T or Double-click to add a note.." = "⌥⌘T 或双击以添加注释..";
"contains" = "包含";
"The document '%@' does not exist." = "文件“%@”不存在。";
"Quick Filter" = "快速筛选器";
"Watermark" = "水印";
"Broken Link" = "已断开链接";
"less than" = "少于";
"iThoughtsX does not normally have access to this document. Please confirm that you wish to proceed." = "iThoughtsX 通常不具有访问此文件的权限，如要继续操作请确认。";
"This will apply descending font sizes to each level of topic." = "此操作将为各级别主题应用递减字体大小。";
"Very Concave" = "凹陷较深";
"earlier than or equal to" = "早于或等于";
"Website" = "网站";
"Due" = "到期";
"Failed to Open" = "打开失败";
"Change Password..." = "更改密码…";
"Pill" = "丸形";
"AppStore Receipt Validation Succeeded" = "AppStore 收据验证已成功";
"variable name" = "变量名称";
"Vertical" = "垂直";
"days" = "天";
"Yesterday" = "昨天";
"Oval" = "椭圆";
"None" = "无";
"OK" = "确定";
"New Map" = "新建导图";
"Copy" = "复制";
"not in the next" = "非后";
"Created using iThoughts" = "使用 iThoughts 创建";
"Awaiting Authorization" = "正在等待授权";
"Flashcards copied to clipboard" = "已复制快闪记忆卡至剪贴板";
"Branches" = "分支";
"years" = "年";
"Hide" = "隐藏";
"Library Icons" = "库图标";
"Right Angled" = "直角";
"Font" = "字体";
"Dark Pastel" = "暗粉彩";
"Share" = "分享";
"Failed to get authorization from Biggerplate.com" = "从 Biggerplate.com 获取授权失败";
"Remaining" = "剩余";
"Due Today" = "今天到期";
"Wireframe (Color+Text)" = "线框（彩色 + 文本）";
"Sorted: %@" = "排序方式：%@";
"Failed to Import Text" = "文本导入失败";
"Modified Yesterday" = "昨天修改";
"Resource Tasks (.html)" = "资源任务 (.html)";
"Select a single topic then enter notes here.." = "选择单一主题，然后在此处输入注释...";
"Central Idea" = "中心思想";
"Wireframe (Monochrome)" = "线框（单色）";
"Parallelogram" = "平行四边形";
"Apply" = "应用";
"%1.1f GB" = "%1.1f GB";
"Link" = "链接";
"Random" = "随机";
"Siblings" = "同级主题";
"The map cannot be found on this Mac. Would you like to remove it from your favourites." = "未在此 Mac 上找到导图，是否要从收藏夹中删除？";
"Hide Status Bar" = "隐藏状态栏";
"Report" = "报告";
"Last Hour" = "最后一小时";
"Thank you for purchasing iThoughtsX, we hope you enjoy using it. Any questions, suggestions or issues please visit toketaware.com and email us" = "感谢您购买 iThoughtsX，希望您尽情享用。如有任何疑问、建议或问题，请访问 toketaware.com 并给我们发送电子邮件";
"Map Colors" = "导图颜色";
"Now paste the clipboard into the flashcard website for import." = "现将剪贴板内容粘贴至快闪记忆卡网站以供导出。";
"%1.1f MB" = "%1.1f MB";
"Grayscale" = "灰度";
"equal to" = "等于";
"Text" = "文本";
"Modified Today" = "今天修改";
"Continue" = "继续";
"modified: %@" = "修改日期：%@";
"Partial" = "部分";
"Effort" = "期间";
"New" = "新建";
"minute" = "分钟";
"Resources" = "资源";
"in the last" = "前";
"Ooops!" = "哎呀！";
"S Bend" = "S 形弯曲";
"TODO" = "待办事项";
"weeks" = "周";
"Graph Paper" = "坐标纸";
"Branch Sorted: %@" = "分支排序方式：%@";
"Rounded Rectangle" = "圆角矩形";
"Incorrect Password" = "密码不正确";
"Attempt Recovery" = "尝试恢复";
"Rectangle" = "矩形";
"Task Completed" = "已完成任务";
"later than" = "晚于";
"Make Topic(s)" = "制作主题";
"Very Convex" = "凸起较大";
"Email" = "电子邮件";
"hour" = "小时";
"Priority" = "优先级";
"Don't show this again" = "不再显示此内容";
"%ld bytes" = "%ld 字节";
"Width" = "宽度";
"Settings" = "设置";
"Children" = "子主题";
"Priority1" = "优先级 1";
"More help.." = "更多帮助...";
"Delete Topic" = "删除主题";
"On" = "打开";
"Paste as Floating" = "以浮动形式粘贴";
"Today" = "今天";
"Tasks in Progress" = "正在进行的任务";
"Cousins" = "同级主题";
"Complete" = "完成";
"%@ - %@" = "%1$@ - %2$@";
"same as" = "相同";
"less than or equal to" = "少于或等于";
"This map must be given a name and saved before topic links can be generated" = "生成主题链接之前，必须为此导图命名并将其保存";
"Add to Favourites" = "添加到收藏夹";
"Full Color" = "全彩";
"Remove" = "删除";
"Focus is locked to the currently selected topics.\n\n(Re-enable this option with no selected topics and the focus will then follow the selection.)" = "将焦点锁定于目前选定的主题上。\n\n（重新启用此选项且不选定任何主题，接着焦点将跟随选定内容转移。）";
"Leave AppStore Review" = "离开 AppStore 审查";
"New/Verified Password Do Not Match" = "新/验证密码不相符";
"The path '%@' is a Windows path." = "'%@'路径是 Windows 系统路径。";
"Mail not configured" = "邮件未配置";
"Concave" = "凹形";
"Rich Text (.rtf)" = "富文本 (.rtf)";
"Open Document" = "打开文件";
"Please select at least one topic before attempting to make a slide." = "请在尝试制作幻灯片之前至少选择一个主题。";
"Straight Tapered" = "直锥形";
"Selected" = "选定";
"Set Password..." = "设置密码…";
"Paste" = "粘贴";
"Cancel" = "取消";
"Callout" = "标注";
"Map" = "导图";
"Invalid Password" = "密码无效";
"Underline" = "下划线";
"Float" = "浮动";
"Fishbone" = "鱼骨";
"Select All Relationships" = "选择所有关系";
"Create Relationship" = "创建关系";
"Thank you!" = "谢谢！";
"between" = "比较";
"Not set" = "未设置";
"Topic" = "主题";
"Wireframe (Color)" = "线框（彩色）";
"Delete" = "删除";
"Show %ld Levels" = "显示 %ld 个级别";
"Failed to amend map" = "修正导图失败";
"Check for Updates" = "检查更新";
"Start Date" = "开始日期";
"Image (.png)" = "图像 (.png)";
"later than or equal to" = "晚于或等于";
"%ldx%ldpt" = "%1$ldx%2$ld pt";
"seconds" = "秒";
"Merge" = "合并";
"Thank you for considering iThoughtsX. Your %ld day trial has come to an end. Please visit the website to purchase a license or arrange an extension." = "感谢您关注 iThoughtsX，您的 %ld 天试用版已到期。请访问网站购买许可证或安排延期。";
"Save" = "保存";
"months" = "月";
"Selected ≈ %ld pages" = "选定 ≈ %ld 页";
"minutes" = "分钟";
"New Floating" = "新建浮动";
"Light Patterns" = "浅色模式";
"Modified in Last Hour" = "在前一小时内修改";
"Average progress: %@" = "平均进度：%@";
"Curved" = "弯曲";
"System Styles" = "系统样式";
"Square" = "方形";
"This Week" = "本周";
"greater than or equal to" = "大于或等于";
"Due This Month" = "本月到期";
"Boundary" = "边界";
"Top Down" = "自上而下";
"not between" = "不介于";
"Due Date" = "到期日期";
"AppStore Receipt Validation Failed" = "AppStore 收据验证失败";
"Filter" = "筛选器";
"Rename '%@'?" = "重命名“%@”？";
"Rename" = "重命名";
"Open Map" = "打开导图";
"Copy Link" = "复制链接";
"Document imported" = "文件已导入";
"Custom Styles" = "自定义样式";
"Modified Date" = "修改日期";
"Since Open" = "自打开以后";
"Circle" = "圆形";
"Note" = "注释";
"Test" = "测试";
"Show Status Bar" = "显示状态栏";
"Triangle" = "三角形";
"Kinked" = "扭折线状";
"Show/Hide" = "显示/隐藏";
"Curved Bracket" = "弧形支架";
"Progress" = "进度";
"not equal to" = "不等于";
"Light Pastel" = "柔和粉彩";
"Both" = "两者";
"Untitled" = "无标题";
"Uploading to Biggerplate.com" = "正在上传至 Biggerplate.com";
"Modified This Week" = "本周修改";
"Show/Hide Branch" = "显示/隐藏分支";
"Due: %@" = "到期：%@";
"Traditional" = "传统";
"Map ≈ %ld pages" = "导图 ≈ %ld 页";
"Enter notes here.." = "在此处输入注释...";
"Failed to Locate '%@'" = "“%@”定位失败";
"Unreachable Link" = "无法访问的链接";
"Open in Marked" = "在 Marked 中打开";
"Upload Failed" = "上传失败";
"Regular" = "常规";
"Show" = "显示";
"Remove from Favourites" = "从收藏夹中删除";
"Straight" = "直线";
"hours" = "小时";
"Show in Finder" = "在查找器中显示";
"It looks like you also have a copy of iThoughtsX from the Mac App Store installed.\n\nThe version you just launched should probably be removed. Would you like to quit now so you can move this unneeded file to the Trash?\n\nHint: Use the \"Move to Trash\" item in the \"File\" menu after the Finder window appears." = "您在已安装的 Mac App Store 中有 iThoughtsX 副本。\n\n应删除刚刚启动的版本，是否立即退出以便将不需要的文件移入垃圾箱？\n\n提示：在查找器窗口出现后，使用“文件”菜单中的“移至垃圾箱”选项。";
"Cost" = "成本";
"Favourites" = "收藏夹";
"Saturated" = "饱和";
"year" = "年";
"Trial Remaining (%ld days)" = "剩余试用期（%ld 天）";
"Modified Since Open" = "打开后修改";
"The document '%@' is not stored in iCloud and so cannot participate in Handoff." = "文件'%@'并非储存在 iCloud 中，因此不能参与 Handoff。";
"Full" = "全对齐";
"Hint" = "提示";
"Off" = "关闭";
"Enter a new name for the style" = "为样式输入新名称";
"Standard CSV (.csv)" = "标准 CSV (.csv)";
"Diamond" = "菱形";
"not same as" = "不相同";
"Real Paper" = "真实纸张";
"earlier than" = "早于";
"topic/word: %ld/%ld, note/word: %ld/%ld" = "主题/词语数：%1$ld/%2$ld，注释/词语数：%3$ld/%4$ld";
"starts with" = "开头";
"Make Slide" = "制作幻灯片";
"Topics" = "主题";
"Transparent" = "透明";
"Unreachable" = "无法访问";
"Description" = "说明";
"Convex" = "凸形";
"Select All Topics" = "选择所有主题";
"Clear [%@]" = "清除 [%@]";
"%@ visible + %@ hidden children" = "%1$@ 个可见 + %2$@ 个隐藏的子主题";
"Start" = "开始";
"Project Tasks (.html)" = "项目任务 (.html)";
"Welcome" = "欢迎";
"Start: %@" = "开始：%@";
"Replace" = "替换";
"Attachment" = "附件";
"Select a single topic to view its note.." = "选择单一主题，然后查看其注释...";
"Copy Size" = "复制大小";
"Show modified" = "显示已修改项";
"No path supplied and there are no open maps" = "未提供路径，且没有打开的导图";
"Please enter a title and description for this map." = "请为该导图输入标题和说明。";
"Delete Branch" = "删除分支";
"The document '%@' has been added to your library." = "文件“%@”已添加至库中。";
"Auto" = "自动";
